{"RESULT":[{"ID":"1","TITLE":"TENTANG SUZUKI SEJAHTERA BUANA TRADA","SUMMARY":"test","CONTENT":"<p>PT Sejahtera Buana Trada (SBT) adalah Main Dealer kendaraan roda 4 (mobil) Suzuki di Indonesia yang beroperasi langsung di bawah naungan PT Suzuki Indomobil sales (SIS) selaku ATPM (Agen Tunggal Pemegang Merk) Suzuki di indonesia. PT Sejahtera Buana Trada berdiri berdasarkan Akta Pendirian No. 21 tanggal 17 Januari 2014 yang dibuat oleh Notaris Popie Savitri Martosuhardjo Pharmanto, SH. PT Sejahtera Buana Trada memiliki&nbsp;Jaringan&nbsp;di seluruh Indonesia.<\/p>\r\n<p><strong>Visi<br \/><\/strong><\/p>\r\n<p>Menjadi Dealer Otomotif yang terbaik di Indonesia<\/p>\r\n<p><strong>Misi<br \/><\/strong><\/p>\r\n<ul>\r\n<li>Menjadi pilihan utama Pelanggan untuk memiliki kendaraan dan mendapatkan layanan service kendaraan yang memuaskan<\/li>\r\n<li>Menciptakan tempat yang tepat bagi karyawan agar senantiasa bekerja dengan sepenuh hati dan senang untuk menjalankan bisnis<\/li>\r\n<li>Menciptakan pertumbuhan dan menghasilkan keuntungan yang optimal bagi Pemegang Saham<\/li>\r\n<\/ul>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: 56px; top: -17px;\">&nbsp;<\/div>","IMAGE":"3c4c5958638619cf7bf9e3166ad29b33.jpg","KEYWORD":"sejarah suzuki trada","CATEGORY":"2","HIT":"2","STATUS":"1"},{"ID":"2","TITLE":"SBT Goes To Office : Exhibition Di Kantor BNI","SUMMARY":"test","CONTENT":"<p>Suzuki SBT bekerjasama dengan BNI menggelar acara Exhibition yang berlangsung di kantor BNI pusat di Sudirman Jakarta pusat. Acara yang di gelar dari tanggal&nbsp;3-4 &amp; 7-8 Mei 2018 lalu.<\/p>\r\n<div id=\"gtx-trans\" style=\"position: absolute; left: -24px; top: -17px;\">&nbsp;<\/div>","IMAGE":"cb18e375b2858ecc1ba5431a4a4e4ad7.png","KEYWORD":"test","CATEGORY":"2","HIT":null,"STATUS":"1"},{"ID":"3","TITLE":"CSR Suzuki “GESIT” SMPN 256 Cakung : Penumpang Juga Harus Safety","SUMMARY":"Suzuki kembali menggelar program Corporate Social Responsibility (CSR)","CONTENT":"<p>Suzuki kembali menggelar program Corporate Social Responsibility (CSR) pada Jumat (12\/1) lalu . Sebagai lanjutan dari program GESIT (Gerakan Suzuki Peduli Keselamatan), GESIT kali ini menyambangi SMPN 256 Cakung, Jakarta Timur. Pada program yang di dukung oleh&nbsp;PT Sejahtera Buana Trada (SBT), diadakan juga seminar safety riding oleh Sony Susmana, Instruktur dari&nbsp;<span class=\"st\">Safety Defensive Consultant Indonesia&nbsp;<\/span>(SDCI).<\/p>\r\n<p>Diadakan juga demo Safety Riding roda dua dan roda empat menggunakan Suzuki Ignis. Dalam sesi demo safety riding menggunakan Suzuki Ignis, Instruktur mengajak para siswa untuk menjadi penumpang. Lalu instruktur mengarahkan para siswa yang menjadi penumpang untuk memakai sabuk pengaman. Beberapa siswa terlihat kesulitan memakai sabuk pengaman sehingga dibantu oleh tim SBT.<\/p>\r\n<p>Sosialisasi penggunaan sabuk pengaman bagi para penumpang memang harus ditanamkan sejak dini. Karena tingginya angka kecelakaan yang melibatkan penumpang. Sehingga Suzuki lewat GESIT menanamkan kepada para remaja agar selalu memperhatikan keselamatan berkendara ketika menjadi penumpang.<\/p>\r\n<p>Acara semakin seru dengan diadakan games, games kali ini ialah para siswa diberi pertanyaan tentang safety riding dan produk Suzuki. selain itu diadakan lomba berpose didepan Suzuki Ignis, Baleno dan Hatchback. Para siswa terlihat antusias menjawab maupun mengikuti games. Para siswa yang telah menjawab dengan benar mendapatkan kenang-kenangan dari Suzuki.<\/p>","IMAGE":"609d8d083fcea616de701ef3c5e6207a.jpg","KEYWORD":"suzuki, csr","CATEGORY":"2","HIT":null,"STATUS":"1"},{"ID":"4","TITLE":"2019 Suzuki Ertiga PROMO SUZUKI MURAH DISKON S\/D 35 JUTAAN,BUNGA 0%","SUMMARY":"Promo","CONTENT":"<p>PT Suzuki Indomobil Sales (SIS) mengumbar berbagai program promo penjualan untuk menyambut akhir tahun 2019.<\/p>\r\n<p>\"Berbagai program penjualan yang telah kami siapkan akan memberikan keuntungan lebih bagi para pelanggan setia Suzuki,\" ujar Makmur, 4W Sales Director SIS dalam siaran resminya, (18\/11\/19).<\/p>\r\n<p>Ambil contoh untuk pembelian Suzuki All New Ertiga, konsumen akan langsung mendapatkan MacBook 12 inci 256 GB.<\/p>\r\n<p>Serta berkesempatan mengikuti undian berhadiah New Jimny yang akan diundi pada Desember 2019.<\/p>\r\n<p>Lalu untuk pembelian Suzuki SX4 S-Cross, konsumen berkesempatan mendapatkan iPhone XS Max 64GB<\/p>\r\n<p>Sedangkan bagi yang membeli Baleno dan Ignis bisa mendapatkan iPad Pro 64 GB.<\/p>\r\n<p>Khusus untuk pembelian New Carry pikap, konsumen tidak hanya berkesempatan mendapat All New Satria F150, melainkan juga mendapatkan gratis jasa servis, oli mesin, oli filter, dan oli gasket hingga jarak tempuh 50.000 km.<\/p>\r\n<p>Semakin menarik, karena setiap konsumen yang membeli produk Suzuki kecuali kendaraan chasis di bulan ini, berhak mengikuti undian berhadiah wisata ke Jepang dan ke Museum Fujiko F. Fujio yang diundi Desember 2019 nanti.<\/p>","IMAGE":"cb9aa5252531553001aa4905654fc0dc.jpg","KEYWORD":"","CATEGORY":"7","HIT":null,"STATUS":"1"},{"ID":"5","TITLE":"Suzuki Ignis & S-Cross Meraih 2 Penghargaan Di Otomotif Award","SUMMARY":"Suzuki Ignis & S-Cross Meraih 2 Penghargaan Di Otomotif Award","CONTENT":"<p>Suzuki Ignis &amp; S-Cross meraih 2 penghargaan di Otomotif Award. Sejak diluncurkan pada April tahun lalu, Suzuki Ignis berhasil merebut perhatian masyarakat Indonesia. Menurut data Gaikindo, pada tahun 2017 Suzuki Ignis berhasil meraih pangsa pasar 55,5 % dan merajai segmen City Car. Pada Otomotif Award tahun ini, Suzuki Ignis berhasil meraih penghargaan untuk kategori &ldquo;Best City of Hatchback&rdquo; dan &ldquo;The Best of The Best Hatchback&rdquo;.&nbsp;<\/p>\r\n<p>Penghargaan ini melengkapi pencapaian gemilang Suzuki Ignis di tahun 2017 lalu, dan semakin memperkuat image Suzuki Ignis sebagai City Car yang mengakomodir kebutuhan masyarakat urban akan kendaraan aman dan nyaman.<\/p>\r\n<p>Sementara itu, Suzuki New SX4 S-Cross meraih penghargaan sebagai &ldquo;Best of The Best Crossover&rdquo;. Suzuki New SX4 S- Cross ini merupakan penyegaran dari seri sebelumnya dengan membawa fitur baru dan perubahan yang signifikan. Penyegaran ini dilakukan berdasarkan riset konsumen yang dilakukanSuzuki bahwa konsumen cenderung memilih tampilan mobil yang stylish serta mobil yang bisa dimaksimalkan setiap fiturnya.&nbsp;Dengan 2 penghargaan yang diraih Suzuki Ignis &amp; S-Cross ini, diharapkan image Suzuki akan semakin baik dimata masyarakat. Bagi masyarakat umum yang ingin merasakan sensasi berkendara kedua mobil ini, kedua mobil ini bisa di Test Drive di Dealer Sejahtera Buana Trada.<\/p>","IMAGE":"e99c0319297cf081e416df4190306abc.png","KEYWORD":"","CATEGORY":"2","HIT":null,"STATUS":"1"},{"ID":"6","TITLE":"Suzuki Trada Grand Opening New Dealer","SUMMARY":"","CONTENT":"<p>Suzuki Trada membuat dealer baru<\/p>","IMAGE":"59274f7f0449d7882212fa79265247ca.jpg","KEYWORD":"Dealer","CATEGORY":"2","HIT":null,"STATUS":"1"},{"ID":"7","TITLE":"Januari Ceria","SUMMARY":"AAAAAAAAAAAAAAAAAAAAAAAA","CONTENT":"<p>Suzuki kembali menggelar program Corporate Social Responsibility (CSR) pada Jumat (12\/1) lalu . Sebagai lanjutan dari program GESIT (Gerakan Suzuki Peduli Keselamatan), GESIT kali ini menyambangi SMPN 256 Cakung, Jakarta Timur. Pada program yang di dukung oleh&nbsp;PT Sejahtera Buana Trada (SBT), diadakan juga seminar safety riding oleh Sony Susmana, Instruktur dari&nbsp;<span class=\"st\">Safety Defensive Consultant Indonesia&nbsp;<\/span>(SDCI). Diadakan juga demo Safety Riding roda dua dan roda empat menggunakan Suzuki Ignis. Dalam sesi demo safety riding menggunakan Suzuki Ignis, Instruktur mengajak para siswa untuk menjadi penumpang. Lalu instruktur mengarahkan para siswa yang menjadi penumpang untuk memakai sabuk pengaman. Beberapa siswa terlihat kesulitan memakai sabuk pengaman sehingga dibantu oleh tim SBT.<\/p>\r\n<p><img src=\"https:\/\/images.unsplash.com\/photo-1558981359-219d6364c9c8?ixlib=rb-1.2.1&amp;ixid=eyJhcHBfaWQiOjEyMDd9&amp;auto=format&amp;fit=crop&amp;w=1050&amp;q=80\" alt=\"\" width=\"100%\" \/><\/p>\r\n<p>Sosialisasi penggunaan sabuk pengaman bagi para penumpang memang harus ditanamkan sejak dini. Karena tingginya angka kecelakaan yang melibatkan penumpang. Sehingga Suzuki lewat GESIT menanamkan kepada para remaja agar selalu memperhatikan keselamatan berkendara ketika menjadi penumpang.<\/p>\r\n<p>Acara semakin seru dengan diadakan games, games kali ini ialah para siswa diberi pertanyaan tentang safety riding dan produk Suzuki. selain itu diadakan lomba berpose didepan Suzuki Ignis, Baleno dan Hatchback. Para siswa terlihat antusias menjawab maupun mengikuti games. Para siswa yang telah menjawab dengan benar mendapatkan kenang-kenangan dari Suzuki.<\/p>\r\n<p><img src=\"https:\/\/images.unsplash.com\/photo-1558981852-426c6c22a060?ixlib=rb-1.2.1&amp;auto=format&amp;fit=crop&amp;w=1000&amp;q=80\" alt=\"man sitting on ground beside parked silver cruiser motorcycle\" \/><\/p>","IMAGE":"7e2c9eb8eb63101455a787f6d5fdd7bb.jpg","KEYWORD":"AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA","CATEGORY":"7","HIT":null,"STATUS":"1"}]}